# 1. Создать функцию, которая выводит на экран цифру, введенную пользоватлем в консоли.
def function1() :
    print('Введите число : ')
    Value = int(input())
    print("Вы ввели число :",Value)
function1()
